EVENT_LOCATION_REL = {
    'Гимназия': 'Школа',
    'Склад фуража': 'Супермаркет',
    'Дом ростовщика': 'Банк',
    'Полевая жандармерия': 'Полицейский участок'
}
DROP_NAMES = {
    '🔩': 'Иридий',
    '💾': 'Микрочип',
    '💡': 'Генератор',
    '🔗': '',
    '🔹': 'Кварц',
    '🕳': 'Крышки',
    '+': ' ',
    'x': ' ',
    ':': '',
    '📦': 'Маты ',
    '🔥': '',
    '🍸': ''
}
FOOD_LIST = tuple((
    'Абрик*с', 'Абсент', 'Булочка', 'Бурбон', 'Винт', 'Виски', 'Вяленое мясо', 'Глюконавт',
    'Гнилое мясо', 'Гнилой апельсин', 'Голубь', 'Консервы', 'Конфета', 'Красная слизь',
    'Луковица', 'Ментаты', 'Молоко брамина', 'Морковь', 'Мутафрукт', 'Мясо белки', 'Мясо утки',
    'Не красная слизь', 'Помидор', 'Психо', 'Психонавт', 'Радсмурф', 'Сахарные бомбы', 'Собачатина',
    'Сухари', 'Сухофрукты', 'Сырое мясо', 'Тесто в мясе', 'Ультравинт', 'Холодное пиво', 'Хомячок',
    'Человечина', 'Чипсы', 'Что-то тухлое', 'Эдыгейский сыр'
))
METAL_LIST = tuple((
    'β-Ti3Au', 'Кубонит', 'Осмий', 'Иридиий', 'Кипарит'
))
OTHER_LIST = tuple((
    '👝Сумка под медпаки', '👕Кожаный жилет', '🔬Чертеж улучшения', '🌡Герпес', '💋Поцелуй для героя',
    '💥Лазерный тесак', '🔳Гиперкуб', '💳Ключ-карта'
))
